[
    {
        "id": 1,
        "Picture": "https://i.ibb.co/BzYKMNZ/Rectangle-4284.png",
        "Title": "Drinking Water",
        "Category": "Health",
        "Category_bg": "#aec8ff",
        "Card_bg": "#d9e5ff",
        "Text_button_bg": "#0052ff",
        "Description": "Drinking water is essential for human survival and overall health. It is important to stay properly hydrated to maintain bodily functions and prevent dehydration, which can lead to various health issues. Here are some key points about drinking water:",
        "Price": 199
    },
    {
        "id": 2,
        "Picture": "https://i.ibb.co/VL08yCx/Rectangle-4284-1.png",
        "Title": "Good Education",
        "Category": "Education",
        "Category_bg": "#ffc3c5",
        "Card_bg": "#ffe3e4",
        "Text_button_bg": "#ff444a",
        "Description": "Good education is a fundamental and essential component of personal development, societal progress, and economic prosperity. It encompasses a wide range of learning experiences and opportunities that contribute to an individual's intellectual, social, emotional, and practical growth. Here are some key aspects of good education:",
        "Price": 295
    },
    {
        "id": 3,
        "Picture": "https://img.freepik.com/premium-photo/poor-beggar-boy-sitting-street_768733-2314.jpg",
        "Title": "Help Clothing",
        "Category": "Clothing",
        "Category_bg": "#d4ecc1",
        "Card_bg": "#ebf6e2",
        "Text_button_bg": "#83c74e",
        "Description": "Of course! I'd be happy to help with clothing-related questions or topics. What specific information or assistance do you need regarding clothing? Whether it's fashion advice, shopping tips, care instructions, or anything else related to clothing, please let me know, and I'll do my best to assist you.",
        "Price": 219
    },
    {
        "id": 4,
        "Picture": "https://i.ibb.co/LgZL64W/Rectangle-4284-5.png",
        "Title": "Better Food",
        "Category": "Food",
        "Category_bg": "#fdd2c4",
        "Card_bg": "#feeae3",
        "Text_button_bg": "#f87147",
        "Description": "Better food should be nutritious and provide essential vitamins, minerals, and nutrients necessary for good health. This often involves consuming a variety of fruits, vegetables, whole grains, lean proteins, and healthy fats",
        "Price": 129
    },
    {
        "id": 5,
        "Picture": "https://img.freepik.com/free-photo/medical-banner-with-stethoscope_23-2149611199.jpg",
        "Title": "Pure Drinking Water",
        "Category": "Health",
        "Category_bg": "#aec8ff",
        "Card_bg": "#d9e5ff",
        "Text_button_bg": "#0052ff",
        "Description": "Pure drinking water refers to water that is safe for consumption and free from contaminants that could harm human health. It should meet certain quality standards to ensure it is safe to drink. Here are some key aspects of pure drinking water:",
        "Price": 152
    },
    {
        "id": 6,
        "Picture": "https://images.pexels.com/photos/3755511/pexels-photo-3755511.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "Title": "Edu Change Life",
        "Category": "Education",
        "Category_bg": "#ffc3c5",
        "Card_bg": "#ffe3e4",
        "Text_button_bg": "#ff444a",
        "Description": "Edu Change Life is a phrase that emphasizes the transformative power of education. It suggests that education has the potential to significantly impact and improve people's lives. Education can open up new opportunities, broaden horizons, enhance critical thinking skills, and empower individuals to pursue their goals and dreams.",
        "Price": 245
    },
    
    {
        "id": 7,
        "Picture": "https://i.ibb.co/tztDqTf/Rectangle-4284-2.png",
        "Title": "Needs Clothes",
        "Category": "Clothing",
        "Category_bg": "#d4ecc1",
        "Card_bg": "#ebf6e2",
        "Text_button_bg": "#83c74e",
        "Description": "You can visit physical retail stores in your area that sell clothing. These can range from department stores to boutique shops, and they often offer a wide variety of styles and price ranges.",
        "Price": 265
    },
    {
        "id": 8,
        "Picture": "https://images.yourstory.com/cs/2/bd251c60-2d6a-11e9-aa97-9329348d4c3e/yourstory-feeding-india-children1562659504962.png",
        "Title": "Food For Everyone",
        "Category": "Food",
        "Category_bg": "#fdd2c4",
        "Card_bg": "#feeae3",
        "Text_button_bg": "#f87147",
        "Description": "Food for Everyone is a noble and essential goal that encompasses ensuring that every person has access to an adequate and nutritious food supply. Achieving this goal is crucial for addressing issues of hunger, malnutrition, and food insecurity that persist in many parts of the world.",
        "Price": 175
    },
    {
        "id": 9,
        "Picture": "https://img.freepik.com/free-photo/medical-banner-with-doctor-working-laptop_23-2149611211.jpg",
        "Title": "Pure Water ",
        "Category": "Health",
        "Category_bg": "#aec8ff",
        "Card_bg": "#d9e5ff",
        "Text_button_bg": "#0052ff",
        "Description": "Pure water, also known as H2O, is a colorless, odorless, and tasteless liquid that is essential for life on Earth. It is one of the most common and important substances on our planet and is vital for the survival of all living organisms. Here are some key properties and facts about pure water:",
        "Price": 136
    },
    {
        "id": 10,
        "Picture": "https://img.freepik.com/free-photo/education-day-arrangement-table-with-copy-space_23-2148721266.jpg",
        "Title": "Education help",
        "Category": "Education",
        "Category_bg": "#ffc3c5",
        "Card_bg": "#ffe3e4",
        "Text_button_bg": "#ff444a",
        "Description": "Of course! I'd be happy to help you with education-related questions or concerns. Please provide more details or let me know what specific assistance you need, and I'll do my best to provide you with useful information and guidance. Whether you're looking for study tips, career advice, information about educational institutions, or anything else related to education, feel free to ask.",
        "Price": 524
    },
    {
        "id": 11,
        "Picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR0e-grejWXcHYc606h1eiUGouF0EIWb2wH3aMl2BFK0pfMIHlelzgZ6VWZ9TmExoUOq10&usqp=CAU",
        "Title": "Clothes help",
        "Category": "Clothing",
        "Category_bg": "#d4ecc1",
        "Card_bg": "#ebf6e2",
        "Text_button_bg": "#83c74e",
        "Description": "It seems like you're looking for clothing or information related to clothing. Could you please provide more details or specify what you need assistance with regarding clothing? This will help me provide you with more accurate information or guidance.",
        "Price": 758
    }, 
    {
        "id": 12,
        "Picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQhQvQNuOweUDZrRBUScIdoj22S82cnuK7Btg&usqp=CAU",
        "Title": "Food Provide",
        "Category": "Food",
        "Category_bg": "#fdd2c4",
        "Card_bg": "#feeae3",
        "Text_button_bg": "#f87147",
        "Description": "Of course, I'd be happy to help with food-related questions or information. Please let me know what specific assistance or information you need regarding food, whether it's about recipes, cooking techniques, dietary advice, restaurant recommendations, or anything else related to food.",
        "Price": 458
    }
    
]
